"Title" = "一般";
"LaunchAtLogin" = "登入時啟動";
"CheckForUpdates" = "自動檢查更新";
"CheckNow" = "立即檢查";
"Open" = "開啟：";
"OpenTooltip" = "全局快捷键，用于打开应用程序。\n在按住修改器的同时重复按下主键将选择列表中的下一个项目。在此模式下，鬆開變量鍵將確認選擇並關閉彈出窗口。\n預設：%@C。";
"Pin" = "釘選：";
"PinTooltip" = "釘選歷史記錄項目的快捷鍵。\n預設：%@P。";
"Delete" = "刪除：";
"DeleteTooltip" = "刪除歷史記錄項目的快捷鍵。\n預設：%@⌫。";
"Behavior" = "行為：";
"PasteAutomatically" = "自動貼上";
"PasteWithoutFormatting" = "純文字貼上";
"Modifiers" = "自訂選擇項目時的行為：\n• 按住 %@ 並選取以複製項目。\n• 按住 %@ 並選取以複製和貼上項目。\n• 按住 %@ 並選取以複製，清除格式並貼上項目。";
"Search" = "搜尋：";
"Exact" = "精確";
"Fuzzy" = "模糊";
"Regex" = "正規表示式";
"Mixed" = "混合";
"NotificationsAndSounds" = "通知和聲音 􀱁";
